bradlc.vscode-tailwindcss
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
esbenp.prettier-vscode
mongodb.mongodb-vscode
ms-dotnettools.csdevkit
ms-dotnettools.csharp
ms-dotnettools.vscode-dotnet-runtime
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
msjsdiag.vscode-react-native
pkief.material-icon-theme
ritwickdey.liveserver
rodrigovallades.es7-react-js-snippets
ttoowa.in-your-face-incredible
visualstudioexptteam.intellicode-api-usage-examples
visualstudioexptteam.vscodeintellicode
